module.exports.introduce = {
  "shortName": "成中医", //学校名字两个字缩写
  "name": "成都中医药大学导览", //学校名称
  "images": "lm.webp", // 首页图片地址
  "share": "sUAoO0Q.jpg", //分享时展示图片的地址
  "latitude": "30.685130",
  "longitude": "103.807560",
  "img": ["843c4f43f57d4f378ecfc890ce3c0baa_1200_350.jpg", "00b0fbd754544ec4a52a6c7c8b7c82b3_1200_350.jpg", "e1899a26994547079fa579c33da4ecc0_1200_350.jpg", "538555cd8ccc409b81b17e43a8def909_1200_350.jpg", "e3f06374b7724a7f87518850982aa54b_1200_350.jpg","a0b44ebb62f44bc9a38dedab853bb3d2_1200_350.jpg"],  //简介图片
  "description": "<p>  成都中医药大学原名成都中医学院，创建于1956年，是在周恩来等党和国家第一代领导集体的亲切关怀下，经国务院批准建立的我国最早的四所中医药高等院校之一，1995年经原国家教委批准更为现名，2006年原四川省卫生管理干部学院、四川生殖卫生学院并入。 历经60余年的发展，学校已成为一所以中医药学科为主体，医药健康相关学科专业相互支撑、协调发展的特色鲜明的高水平中医药大学，四川省人民政府与国家中医药管理局共建高校，教育部本科教学工作水平评估优秀学校，国家“双一流”学科建设高校。</p><p> 学校占地面积1800亩，有19个学院、34个本科专业，全日制在校学生2.4万余人，其中研究生2800余人。</p><p>  学校是全国首批中医药学博士、硕士学位授权点，首批临床医学（硕士、博士）专业学位试点单位。现有一级学科博士学位授权点3个、二级学科博士学位授权点27个，有一级学科硕士授权点9个、二级学科硕士学位授权点70个，有博士后流动站3个。</p><p>学校有国家级重点学科4个（中药学、中医五官科学、针灸推拿学、中医妇科学），省部级重点学科44个；有国家级特色专业6个、省级特色专业7个、省级示范型应用专业6个，国家级精品课程5门、省级精品课程31门，国家级优秀教学团队3个、省级优秀教学团队5个；学校为省级深化创新创业教育改革示范高校，有教育部卓越医生教育培养计划项目3个；有国家级人才培养模式创新实验区1个，省级人才培养模式创新实验区2个。</p><p>学校现有专业技术人员中，具有高级职称者600余人，博士、硕士生导师500 余人。其中国医大师3人，首届全国名中医3人，国家“973计划”项目首席科学家1人，“长江学者”1人，国家“千人计划”专家3人，国家“万人计划”专家4人，国家级教学名师5人，“全国优秀科技工作者”3人，“全国杰出专业技术人才”1人，国务院学科评议组成员2人，享受国务院特殊津贴专家92人，全国老中医药专家学术经验继承工作指导老师34人，国家优秀青年科学基金获得者2人，首届“四川省医疗卫生终身成就奖”获得者10人，四川省十大名中医10人。</p><p>学校一贯重视人才培养工作，坚持“让学生明确发展方向、让学生得到发展机会、让学生增强发展动力”的素质教育理念，不断提升学生的思想道德水平、科技文化素养、创新能力和社会适应能力，促进学生全面发展。建校以来，学校已为国家培养了大量高级中医药人才，其中有新中国第一批中医学、中药学本科毕业生和中医药硕士研究生、新中国第一位中药学博士、第一位中药学博士后和第一位五官科学博士。多年来，学校积极开展丰富多彩的校园文化活动、社会实践活动和公益服务活动，形成了具有中医药传统文化特色的校园文化品牌。由学生主办的学术性刊物《中医学与辩证法》已出刊37年。</p><p>现有各级各类实验室74个，其中有国家重点实验室培育基地，国家级实验教学示范中心，国家中医药虚拟仿真实验教学示范中心，中药饮片炮制国家地方联合工程研究中心，国家中药材种质资源库（四川），教育部重点实验室，教育部工程技术研究中心，国家中医药管理局重点研究室，国家中医药管理局中医药科研实验室（三级）、四川省重点实验室等。</p><p>学校有直属附属医院6所，合作共建附属医院5所，非直属附属医院18所，教学医院30所，实习医院34所，其中成都中医药大学附属医院/四川省中医院是全国示范中医院，国家中医临床研究基地（糖尿病基地），中医药国际合作交流基地，国家中药临床试验研究（GCP）中心，国家药物临床试验机构，国家中医药传承创新工程项目储备库入选单位，全国中医眼病医疗中心，全国中医急症医疗中心，国家中医药管理局中医、中西医结合急诊临床基地和感染病临床基地，四川省临床医学研究中心。以学校为主体，成都中医药大学附属医院/四川省中医院牵头，成立了成都中医药大学附属医院医联体联盟。学校与成都市第五人民医院合作共建“成都中医药大学附属成都市第五人民医院/第二临床医学院/成都中医药大学临床医学中心”，与成都市中西医结合医院合作共建“成都中医药大学附属中西医结合医院/中西医临床学院/中西医结合研究院”，与重庆市中医院合作共建“成都中医药大学附属重庆中医院/第四临床医学院”，与成都市郫都区中医医院合作共建“成都中医药大学附属第三医院（西区）/第三临床医学院”，与四川省八一康复中心/四川省康复医院合作共建“成都中医药大学附属四川省康复医院/四川省八一康复中心/康复临床医学院”。</p><p>“十三五”以来，新上各类科研项目1570项，其中国家科技重大专项、国家自然科学基金、社会科学基金等国家级项目177项；获得各级各类奖励74项，其中国家级教学成果一等奖1项、二等奖1项，四川省优秀教学成果一等奖4项，省科技进步特等奖2项、一等奖6项、二等奖11项；有四川省2011协同创新中心3个，四川省省级大学科技园1个。学校不断推进国际交流与合作，与32个国家和地区的大学、医疗单位、科研机构及学术团体建立了交流、合作关系。学校是接受中国政府奖学金高校之一，接收和培养了来自30多个国家和港澳台地区的学历教育学生（含本、硕、博）及多种类型的短期进修培训学员，与英国、澳大利亚、美国、泰国、香港、台湾等国家和地区的学校开展了学历教育和互换学生项目。经教育部批准，学校在葡萄牙开设“成都中医药大学葡萄牙宝德分校”，开展中医学本科学历教育。学校与粤澳合作中医药科技产业园共建成都中医药大学（澳门）国际学院。学校是国家外交部、教育部“中国-东盟教育培训中心”、国家科技部“国际科技合作基地”、国家中医药管理局“中医药国际合作（教育、医疗）基地”及世界卫生组织 “人类生殖研究合作中心”，联合国人口基金“南南合作培训中心”。学校在马来西亚、黑山共和国、德国、白俄罗斯设有中心/分院。</p><p> <p>学校正奋力推进“双一流”建设，为中医药事业发展做出新的更大的贡献！</p><p>",
  "mapCopyright": { name: "Live程中奕" }
}
module.exports.map = [

  // 景点
  {
    "name": "景点",
    "scale": 18,
    "data": [
      // 1
      {
        "name": "博物馆",
        "latitude": "30.685727",
        "longitude": "103.806574",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "博物馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "prs717S.jpg",
          "TGBfUzk.jpg"
        ],

        "description": "成都中医药大学医史博物馆是中国西南地区唯一的医药卫生专业博物馆。辟有四川医药卫生文物资料、西南少数民族医学、四川近现代名医、建国50年来四川中医药著作四个基本陈列，正积极筹建养生保健专题陈列医学教|育网搜集整理。馆址位于成都中医药大学图书馆九楼，展厅300余平方米，大体分为序厅、陈列主题和复原陈列三部分。周二、周四开放。"
      },
      {
        "name": "校史馆",
        "latitude": "30.685911",
        "longitude": "103.806542",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "校史馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "prs717S.jpg",
          "TGBfUzk.jpg"
        ],

        "description": "学校校史馆,除周一外开放。"
      },
      {
        "name": "百步桥",
        "latitude": "30.686437",
        "longitude": "103.808849",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "百步桥",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "bbq.webp",
          "bbq1.webp"
        ],

        "description": "沿着A教的路往前，就看见一道气势磅礴的桥，此“百部”非彼“百步”；以药为名是我们学校的一大特色，九十八步的阶梯，加上入学的那一步，跨入社会的那一步，就构成了大学生活的“一百步”。"
      },
      {
        "name": "涌泉湖",
        "latitude": "30.687148",
        "longitude": "103.808447",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "涌泉湖",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yqq.webp",
        ],

        "description": "涌泉湖"
      },
      {
        "name": "世纪钟楼",
        "latitude": "30.687517",
        "longitude": "103.807969",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "世纪钟楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "sjzl.webp",
         
        ],

        "description": "世纪钟楼"
      },
      {
        "name": "木桥1",
        "latitude": "30.687175",
        "longitude": "103.808109",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "木桥1",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "mq.webp",
        ],

        "description": "木桥1"
      },
      {
        "name": "温室植物",
        "latitude": "30.688232",
        "longitude": "103.807626",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "温室植物",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": "温室植物"
      },
      {
        "name": "温室植物",
        "latitude": "30.689099",
        "longitude": "103.808827",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "温室植物",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": "温室植物"
      },
      {
        "name": "环湖湿地公园",
        "latitude": "30.688241",
        "longitude": "103.807610",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "环湖湿地公园",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": "环湖湿地公园"
      },

      {
        "name": "药用植物园",
        "latitude": "30.689344",
        "longitude": "103.807395",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "药用植物园",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yyzwy.webp",
        ],
        "description": "药用植物园"
      },
      {
        "name": "五行大草坪",
        "latitude": "30.684334",
        "longitude": "103.808323",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "五行大草坪",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "wxdcp.webp",
          "wxdcp1.webp"
        ],
        "description": ""
      },
      {
        "name": "桂花林",
        "latitude": "30.684989",
        "longitude": "103.808141",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "桂花林",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": ""
      },
      {
        "name": "杏林",
        "latitude": "30.684011",
        "longitude": "103.808752",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "杏林",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": ""
      },
      {
        "name": "红叶李林",
        "latitude": "30.688001",
        "longitude": "103.805099",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "红叶李林",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": ""
      },
      {
        "name": "竹林",
        "latitude": "30.686257",
        "longitude": "103.804858",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "竹林",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": ""
      },
      {
        "name": "千树林",
        "latitude": "30.684924",
        "longitude": "103.812234",
        "iconPath": "/img/ico/dcl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "千树林",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xaSJV5c.jpg",
          "oqYOTGn.jpg"
        ],
        "description": ""
      },
      // 2
    ]
  },
  //办公楼
  {
    "name": "办公楼",
    "scale": 18,
    "data": [
      // 1
      {
        "name": "行政楼",
        "latitude": "30.682811",
        "longitude": "103.809042",
        "iconPath": "/img/ico/xm.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "行政楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xzl.webp",
          "xzl1.webp"
        ],
        "description": "行政楼坐落在温江校区南门,一楼106计财处、127后勤处，二楼202学生科综合处、230学生处、226科技处、207教务处综合处，三楼308学校办公室、319党政办公室，四楼401组织部、415宣传部、427人事处、434校工会，5楼534医学技术学院"
      },
      {
        "name": "百会堂",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/xm.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "百会堂",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "bht.webp",
        ],
        "description": "百会堂"
      },
      {
        "name": "健康谷",
        "latitude": "30.688269",
        "longitude": "103.802127",
        "iconPath": "/img/ico/xm.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "健康谷",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "u0kOsxi.jpg"
        ],
        "description": ""
      },
      {
        "name": "后勤处",
        "latitude": "30.682433",
        "longitude": "103.809267",
        "iconPath": "/img/ico/xm.png",
        "width": "1",
        "height": "1",
         callout: {
          content: "后勤处",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "z1LwQWq.png"
        ],
        "description": "位于行政楼127。"
      },
      {
        "name": "学生后勤服务中心",
        "latitude": "30.683397",
        "longitude": "103.805754",
        "iconPath": "/img/ico/xm.png",
        "width": "1",
        "height": "1",
         callout: {
          content: "学生后勤服务中心",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },        
        "img": [
          "RAvyLar.png",
          "a4ZSefz.png"
        ],
        "description": "位于学生1公寓一楼"
      }
      // 2
    ]
  },
  // 教学楼
  {
    "name": "教学楼",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "A教学楼(崇礼楼)",
        "latitude": "30.686193",
        "longitude": "103.809981",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
         callout: {
          content: "A教学楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },        
        "img": [
          "N4O6v2z.jpg"
        ],
        "description": "里边包含有公共教学空间，阶梯教室，一楼是实验机房等等。"
      },
      {
        "name": "B教学楼(明智楼)",
        "latitude": "30.685796",
        "longitude": "103.810179",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
         callout: {
          content: "B教学楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "KD2cP54.jpg"
        ],
        "description": "位于成都中医药大学东门侧，整个楼体庄严肃穆，里边包含有公共教学空间，阶梯教室等等。"
      },
      {
        "name": "C教学楼",
        "latitude": "30.685330",
        "longitude": "103.810356",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
         callout: {
          content: "C教学楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "lxNCZyZ.jpg"
        ],
        "description": "距离温江校区东南，第三教学楼通常被中医人称为三教，包含有阶梯教室，公共教学教室。"
      },
      {
        "name": "D教学楼",
        "latitude": "30.684569",
        "longitude": "103.806633",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "D教学楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "5VZa8hG.jpg"
        ],
        "description": "距离温江校区的一食堂比较近，位于图书馆的道路东侧。"
      },
      {
        "name": "E教学楼(逸夫楼)",
        "latitude": "30.685076",
        "longitude": "103.806365",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "E教学楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "位于博物馆旁，包括实验室、虚拟仿真室、机房等"
      },
      {
        "name": "实验南楼",
        "latitude": "30.685445",
        "longitude": "103.805587",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "实验南楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "实验南楼"
      },

      {
        "name": "实验北楼",
        "latitude": "30.685837",
        "longitude": "103.805174",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "实验北楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "实验北楼"
      },
      {
        "name": "综合实验楼",
        "latitude": "30.686617",
        "longitude": "103.804600",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "综合实验楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "综合实验楼"
      },
      {
        "name": "解剖楼",
        "latitude": "30.686959",
        "longitude": "103.804531",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "解剖楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "解剖楼"
      },
      {
        "name": "科技楼",
        "latitude": "30.686959",
        "longitude": "103.804531",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "科技楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "科技楼"
      },
      {
        "name": "2号楼",
        "latitude": "30.686077",
        "longitude": "103.805394",
        "iconPath": "/img/ico/jxl.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "2号楼",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "95zPQCa.jpg"
        ],
        "description": "2号楼"
      }
      // 2
    ]
  },
  // 院系
  {
    "name": "院系",
    "scale": 17,
    "data": [
      // 1
      {

        "name": "医学信息工程学院(实验南楼104)",
        "latitude": "30.685565",
        "longitude": "103.805657",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "医学信息工程学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yxxxgcxy.webp"
        ],
        "description": "<p>医学信息工程学院是学校整合校内优势资源，对标“世界一流大学”要求组建的新兴交叉学科学院，本着“一流学科研究、卓越工程师培养、促进行业发展”的建设思路而设立，目前拥有国家中医药管理局重点培育学科中医药信息学硕士学位点，以大数据、云平台、移动互联、物联网、人工智能技术传承中医药文化瑰宝，对接信息化促“医学信息工程”专业学生，采用国际先进的CDIO工程教育模式培养，切合国家“互联网+”行动计划，以医疗健康数字化产品创意、设计、实施、运行的全生命周期为载体，融合中医药、项目管理、UI设计、软硬件开发、数据分析、人工智能多学科交叉成果，在互动课程与项目实践中，培养学生的创新思维、操作技能和综合问题分析处理能力。</p><p>2016届、2017届连续两届毕业生用人需求与毕业人数比为6:1,一次就业率达到97%以上。在医疗、研究及企事业单位从事软硬件开发、数据分析、人工智能研究以及产品设计和项目管理等工作，其专业理论水平和工程能力受到用人单位的好评。</p><p>学院现有教学、科研及技术开发教师团队近100人，拥有数字医药工程、医学生物信息、硬件与网络技术和计算机基础4个教研室，以及满足学生CDIO小组研发的软件工程、嵌入式硬件、工业设计与创新、网络实验室、云健康与大数据、需求与项目管理等6个专业实验室；在建的“国际中医药数字化工程中心”占地1600平方与加拿大中医药学院签订战略，联合开展国际化人才培养和科学研究。</p><p>学院在中医药信息化领域应用研究水平全国领先，牵头中药行业的第一个物联网项目——“中药溯源系统研究”，2011年得到国家商务部、药监局、中医药管理局的联合批文； 国家重大专项“慢性传染病证侯生物信息平台研究”得到了国家科技部十一五、十二五、十三五持续支持；研发的中医临床诊疗智能软件开创了多个全国第一，“中医辨证论治大数据平台”2015年 获成都市科技进步奖一等奖，“基于大数据的循证针灸临床决策支持平台构建与应用”获2016 四川省科技进步奖一等奖、2016中国针灸协会科技进步奖一等奖， “中医辨证论治大数据平台的构建”获2017年中国中医药研究促进会科学技术进步奖一等奖。 </p><p>学院坚持用最前沿的中医药大数据、人工智能等科研技术引导学生成长，用国际工程CDIO教学理念培养学生的实践创新能力，取得了很好的成绩：2015年获得“首届全国中医药院校大学生程序设计比赛（ACM）”一、二、三等奖；2016年获得第七届“蓝桥杯”大赛（四川赛区）一、二、三等奖。“华为杯”四川省大学生计算机作品赛二等奖、三等奖；首届中国“互联网+”大学生创新创业大赛四川赛区 三项铜奖；第一届下一代互联网技术创新大赛全国决赛创意组三等奖；中美创业大赛成都赛区二等奖。</p> "
      },
      {
        "name": "第二临床医学院(DE教连廊)",
        "latitude": "30.684892",
        "longitude": "103.807095",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "第二临床医学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "GNZVqv3.jpg"
        ],
        "description": "<p>成都中医药大学附属医院(四川省中医院)创建于1957年，是中国最早成立的四所中医药高等院校附属医院之一。现已建设成为集医疗、教学、科研、养生、保健、康复“六位一体”的三级甲等中医院，全国示范中医院，国家中医临床研究基地，中医药国际合作交流基地，国家中药临床试验研究（GCP）中心，国家药物临床试验机构，国家中医药传承创新工程项目储备库入选单位，全国中医眼病医疗中心，全国中医急症医疗中心，国家中医药管理局中医、中西医结合急诊临床基地和感染病临床基地,四川省临床医学研究中心。西南地区中医药特色突出、临床学科门类齐全、自主创新能力较强、区域影响力明显、综合实力雄厚的中医医疗中心、科教中心和治未病中心。</p><p>医院占地面积8万余平方米，建筑面积20万余平方米，编制病床2000张，现有临床科室40个，医技科室11个，中医特色病区8个，医院固定资产总值9.78亿元。2008年，医院被国家发改委与国家中医药管理局确定为国家中医临床研究基地建设单位，主要承担糖尿病的研究。</p><p>医院拥有2个国家级重点学科（中医五官科学、中医妇科学），13个国家中医药管理局重点学科，5个四川省重点学科，4个四川省医学重点学科；5个国家区域（中医）专科诊疗中心(妇科、肛肠科、急诊科（重症医学科）、内分泌科、眼科)，6个国家临床重点专科（中医专业）建设项目（眼科、急诊科、传染病科、妇科、内分泌科、临床药学），13个国家中医药管理局重点专科项目（内分泌科、肛肠科、皮肤科、治未病科、临床药学、眼科、肾病科、妇科、耳鼻喉科、推拿科、中风病—脑病科、感染科、急诊科），2个国家中医药管理局中医、中西医结合临床基地，1个四川省临床医学研究中心，1个四川省中医专科诊疗中心（妇科），5个省级重大疾病防治中心，1个省级治未病中心， 13个省级中医重点专科（骨伤科、皮肤科、心血管科、脑病科、肿瘤科、脾胃病科、儿科、重症医学科、针灸科、肝病科、呼吸科、肛肠科、眼科），8个省级中医质控中心。医院现有专科门诊40个，专病门诊45个，常年有400余名专家、教授在门诊为病员服务。为了充分发挥名医名师的作用，更好的为患者服务，医院设有名医馆，常年有名中医170多人在名医馆为病员服务。</p><p>医院作为成都中医药大学临床医学院，现有14个教研室，1个国家级实验教学示范中心1个临床医技中心，2个国家级特色专业（中医学、中西医临床），2个一级博士授位点（中医学、中西医结合），7个博士授位点（中医内科学、中医外科学、中医妇科学、中医儿科学、中医骨伤科学、中医五官科学、中西医结合临床），20个硕士授位点（中医内科学、中医外科学、中医妇科学、中医儿科学、中医骨伤科学、中医五官科学、中西医结合临床、内科学、儿科学、老年病学、神经病学、精神病与精神卫生学、皮肤病与性病学、影像医学与核医学、外科学、耳鼻喉科学、肿瘤学、运动医学、麻醉学、急诊医学），3个博士后流动站（中医内科学、中医急诊学、中医眼科学），培养了全国第一个中医妇科学博士和中医五官科学博士。在校博士研究生100余名，硕士研究生1000余名，七年制和本科生3300余名。同时医院还附设一所省级中医中专学校——针灸学校，在校学生15000余人。</p><p>医院作为西部唯一的国家中药GCP 中心，现有国家药物临床试验机构专业21个，三级科研实验室1个，二级实验室3个，财政部中央与地方共建实验室2个，省级重点实验室1个，省级科普基地1个。</p><p>近5年来，承担国家重大专项、攻关计划、支撑计划、863、国家自然科学基金等国家级、省部级、厅局级科研项目508项，30余项成果获省、市以上科技进步奖，获专利25项；发表学术论文1960篇，其中SCI收录期刊及核心期刊论文837篇；在国家级、省级学会担任理事、专委会委员380人。</p><p>现有中药小包装饮片480种，免煎颗粒395种，直服饮片22种，中成药410余种。拥有医院制剂15种剂型，99个品种，其中中药特色制剂89个。</p><p>医院现有医疗设备总值4.46亿元，有MRI、X线C型臂数字化血管造影系统、准分子激光系统（鹰视酷眼）、全身CT、CR、DR、彩色超声波诊断仪、TTM、全自动细菌分析仪、气相色谱仪、全自动生化分析仪、尿沉渣定量分析仪、血细胞分析仪、全自动化学发光免疫分析系统、全自动特定蛋白分析仪、流式细胞仪、海扶刀、全能手术系统、麻醉系统、胸腔镜、腹腔镜、宫腔镜、电子肠镜、电子胃镜、超声外科吸引刀、支气管内窥镜、全自动数字X线机、人工肾、体外循环机、共焦激光等万元以上医疗设备2090余台件。</p><p>国医大师3人，医院享受国务院政府特殊津贴专家43人，国务院学位委员会中医中药学科评议组成员1人，国家新药评审专家9人，国家有突出贡献中青年科学技术管理专家2人，全国中医药类高等学校教学名师1人，全国名中医2人，四川省学术技术带头人28人，四川省十大名中医12人，四川省有突出贡献专家27人，四川省拔尖中医师（原四川省名中医）84人，四川省卫生计生首席专家8人，首届四川省卫生计生领军人才7人，四川省医学终身成就奖3人，博士生导师45人，硕士生导师138人，造就了一支技术力量雄厚、实力强大的医教研人才队伍。</p><p>随着中医药在国际上的影响不断加深扩大，医院对外交流与合作也有了进一步的发展。在对外教育方面，先后为30多个国家和地区培养了5000多名中医药、针灸、推拿专业人才。近年来常年在医院短期学习的境外学生保持在300人左右，接待了来自美国、德国、新加坡、韩国、葡萄牙、俄罗斯等30多个国家和地区的来访者5000余人次。同时，医院积极响应国家“一带一路”战略方针，把中医药作为建设内容之一，参与国家的战略布局和发展计划，2015年2月，我院与马来西亚华人医学总会成立中马糖尿病防治中心。6月，在黑山共和国首都波德哥里察挂牌成立黑山分院。2016年8月，在德国巴伐利亚州里德林市成立德国分院。 2017年8月，获批创建国家中医药管理局中医药国家合作基地（四川），完成了中国－黑山中医药中心建设。12月，在白俄罗斯戈梅利州与爱国战争残障医院合作建立了戈梅利分院并正式挂牌运行。</p>"
      },
      {
        "name": "针灸推拿学院(百会堂204、206)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "针灸推拿学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "YkDwKQz.jpg"
        ],
        "description": "<p>成都中医药大学针灸推拿学院/第三附属医院的发展始于1956年建校初期成立的针灸教研室，1986年成立针灸系，1996年更名为针灸推拿学院，2009年针灸推拿学院与第三附属医院院院合一，更名为针灸推拿学院/第三附属医院。</p><p>在我国著名针灸家吴棹仙、蒲湘澄、余仲权、关吉多、蒲英儒、李仲愚、杨介宾等的带领下，于1960年在全国首批开办针灸专业，1978年成为国内首批针灸学硕士学位授位点，1986年成为迄今为止我国西部地区唯一的针灸推拿博士学位授位点；2003年康复治疗学专业获得硕士学位授位权。</p><p>学院/医院现有专业技术人员200余人，在职在编人员79人，其中具有高级职称者近40人，博硕士生导师38人，形成以中青年为主体、团结协作的高层次、高水平师资团队。学院/医院现拥有“973”项目首席科学家1人，全国优秀科技工作者2人，享受国务院特殊津贴专家6人，国家百千万人才工程“有突出贡献中青年专家”1人，国家科技部“中青年科技创新领军人才”1人，国家教育部“新世纪优秀人才”计划2人，第二批国家“万人计划”科技创新领军人才1人，四川省学术技术带头人6人，四川省突出贡献优秀专家5人，四川省教学名师1人，四川省先进工作者1人，四川省青年科技奖3人，霍英东青年教师奖3人，全国中医药院校“优秀中医青年”2人，首届四川省十大名中医1人，首届四川省卫生计生首席专家1人，四川省名中医5人，四川省拔尖中医师2人。</p><p>经过六十年学科发展和三十年院系建设，学院/医院在教学、科研、临床等方面取得了长足的发展。针灸推拿学科作为教育部重点学科、国家中医药管理局重点学科、四川省重点学科，先后牵头国家973计划项目2项、课题6项，国家科技支撑计划项目3项、国家自然科学基金重点项目1项、面上和青年基金项目68项，部省、厅局级等科研项目共计150余项；成立四川省“针灸经穴效应2011协同创新中心”；获得国家科技进步二等奖2项，部省级一等奖5项，二等奖5项，三等奖3项；出版全国规划教材和学术专著50余部，发表学术论文1000余篇，其中SCI源刊论文110余篇，为四川乃至全国的同行业学科建设起到了引领示范作用。针灸推拿专业作为全国首批开设的专业、国家级特色专业、四川省品牌专业，拥有《针灸学》国家级教学团队，现有在校生近2000人，其中硕士生近400人，博士生50余人，形成了以针灸推拿为品牌，吴棹仙班为特色，研究生培养为精品，博士、硕士、5+3一体化、本科的多层次立体办学格局；形成了“针推节”等系列学生品牌活动，组建“大学生卓越人才创新团队”，获各级各类国际级竞赛奖励3项，国家级竞赛奖励4项，部省级竞赛奖励15项，成功孵化创业实体公司三家，为全国针灸行业的发展输出了3000余名优秀人才。第三附属医院作为临床实践中心，形成了以针灸推拿康复专业与糖尿病防治专业为重点特色专科，以成都中医药大学针灸推拿康复中心、四川省糖尿病防治中心、社区卫生服务中心为依托的“大专科、小综合”建设模式，旨在建设针灸推拿康复特色鲜明的高水平“三级甲等”中西医结合医院，成为我国首屈一指的针灸推拿学科高地，影响深远的教学基地和潜力巨大的医疗中心。</p><p>三十载筚路蓝缕，半甲子风雨兼程。针灸推拿学院/第三附属医院进一步全面深化改革，奋力助推学校再次腾飞，实现“学科领先发展，医院稳步发展，人才队伍可持续发展”的总体目标，为建设国内一流的针灸推拿学院、中医针灸康复特色鲜明的第三附属医院而努力奋斗！</p>"
      },

      {
        "name": "药学院(百会堂503)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "药学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "5pCZSnH.png"
        ],
        "description": "<p>成都中医药大学药学院（前身为药学系）成立于1959年，是我国高等中医药院校中最早成立的药学院（系），办学层次全（博士后、博士、硕士、学士），办学规模大，是我国第一个中药学国家级重点学科建设单位（1988年），并于2002年、2007年先后再次被批准为国家级重点学科，是我国唯一三次荣获国家级中药学重点学科殊荣的单位。学院1978年招收了我国第一批中药学硕士研究生；1981年被国务院学位委员会批准为第一个中药学博士学位授权点，培养了我国第一个中药学博士； 1996年获批为全国唯一的国家理科基础科学研究与教学人才培养基地——中药基础基地；2007年获批国家级中药学特色专业、国家级中药学实验教学示范中心、国家理科中药基础基地人才培养模式创新实验区、西部中药材综合开发利用教育部工程研究中心；2008年中药品质教学团队，获批为国家级教学团队，中药资源与综合开发利用实验室批准为四川省重点实验室；2009年，获批中药材标准化教育部重点实验室，中药药性与效用研究室批准为国家中医药管理局重点研究室建设单位，中药化学实验室、中药炮制实验室批准为国家中医药管理局科研三级实验室，获批国家发改委中药饮片炮制国家与地方联合工程中心；2010年，获批省部共建中药资源系统研究与开发利用国家重点实验室培育基地；2012年，中药炮制学、中药毒理学获批为国家中医药管理局重点学科建设单位，获批建设国家中药种质资源库（四川）；2012年与太极集团合作，开办校企联合人才培养班——太极班；2013年，“西南道地药材协同创新中心”成为首批认定省级协同创新中心；2014年，获批科技部“创新人才推进计划”•中药学创新人才培养示范基地；2015年教育部首批“全国高校实践育人创新创业基地”成都中医药大学中药学实践育人创新创业基地；2017年，“中药学”学科成功入选国家“世界一流学科”建设名单。</p><p>学院现有教职工116人，其中教授（研究员）27人，副教授（副研究员）35人，具有博士学位者68人，具有硕士学位者36人。首届国家级教学名师1人，新世纪百千万人才工程国家级人选1人，全国优秀教师1人，全国优秀教育工作者1人，国家药典委员会委员1人，国务院学位委员会中医药学科评议组专家1人，教育部高等学校药学类教学指导委员会委员、中药学专业副主任委员1人，全国普通高等中医药院校药学类“十二五”规划教材编审委员会主任委员1人，全国继承老中医药专家学术经验指导老师2人，享受国务院政府特殊津贴专家8人，四川省非物质文化遗产项目继承人1人，四川省教学名师3人，四川省学术和技术带头人9人，四川省有突出贡献优秀专家9人。</p><p>学院提出了“医药结合、系统中药、实践创新”的中药人才培养理念。现有中药学博士后流动站；中药学一级学科博士授位点，临床中药学、中药资源学、中药制剂学、中药化学和中药药理学和中药药事运营管理6个二级学科博士学位授权点；中药学、药学一级学科硕士学位授权点，药剂学、生药学、药物化学、药物分析、药理学、微生物与生化药学6个二级学科硕士科学学位授权点，中药学硕士专业学位授权点。中药学（含凌一揆基础基地班、太极班）、药学、药物制剂、制药工程、中药资源开发与利用、植物保护等6个本科专业。在校本科学生2400余人，硕博士研究生近500人。“十二五”期间学院主编《中药药理学》、《中医药学概论》国家级规划教材，以及行业规划教材30余部，有国家级精品课程《药用植物学》和《中药学》。</p><p>“十二五”期间，学院坚持学科链对接产业链，以服务地方经济，促进中药学科与产业发展为己任，在全国著名中药学家凌一揆教授“系统中药学”思想的指导下，凝练了明确而稳定的研究方向，针对中药品种的生物多态性，成分复杂性，功效多向性和可控性，从品、质、制、性、用五方面开展系统研究，承担了85余项国家级课题。创新中药种质资源保存与利用模式，建设国家中药种质资源库；诠释道地药材科学内涵，出版了国家“十二五”重点图书《中华道地药材》；创新中药多维评价理论，开发了太极通天口服液、藿香正气口服液、三勒浆等一系列中药大品种；获国家科技进步二等奖1项、部省级科技进步奖20余项；学院与泰国卫生部合作，采用中、英、泰三种文字共同制订了《泰国常用中药质量标准》。</p>"
      },


      {
        "name": "基础医学院(实验南楼401)",
        "latitude": "30.685565",
        "longitude": "103.805657",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "基础医学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "oz9eNzt.jpg"
        ],
        "description": "<p>成都中医药大学基础医学院成立于1987年，现由中医基础理论、中医诊断学、内经、方剂学、医史各家、伤寒、金匮、温病、人体解剖与组织胚胎学、生物学、生理学、生物化学与分子生物学、病理生理学、病原生物学与免疫学等教研室和科研创新中心、实验教学示范中心、名家学术传承中心组成，涵盖中医基础、中西医结合基础和西医基础三个学科群。拥有国家中医药管理局三级科研实验室2个，中央与地方共建实验室7个，四川省高校重点实验室2个。 </p><p>学院先后涌现了一大批中医理论功底深厚、学术影响深远、医史文哲皆通的中医名家，如：李斯炽、吴棹仙、邓绍先、宋鹭冰、陆闻鸿、李克光、孔健明、李介明、王廷富、郭仲夫、郑孝昌、陈治恒、陈潮祖、郭子光、张之文、张家锡、卢崇汉、张家礼、邓中甲等；同时，还拥有在国内外享有盛誉的中西医结合基础专家，如：宋熙、李述宗、潘祖禹、匡调元、周邦靖、姚鸣春、李永义、黄秀凤、骆永珍、祝彼得等。学院现有正高级职称23人，副高级职称37人，先后有首届国医大师1名、首届全国名中医1名、全国老中医药专家学术经验继承工作指导教师10名、四川省学术和技术带头人8名，四川省名中医18名，四川省教学名师1名，四川省中医药学术技术带头人12名，四川省卫生厅学术技术带头人6名，研究生导师65人（其中博士生导师21人），业已形成一支水平过硬，年龄梯队合理的高素质师资队伍。</p><p>学院不断加强学科建设，现有博士学位授予点6个，硕士学位授予点10个。拥有4个国家中医药管理局重点学科（方剂学、温病学、中西医结合基础、金匮要略），3个省级重点学科（方剂学、中医临床基础、中西医结合基础），1个国家级教学团队（方剂学），1门国家级精品课程（方剂学）、3门省级精品课程（金匮要略、温病学、中医基础理论）、1门四川省精品在线开放课程（方剂学）。学院现为全国多个一级学会专委会会长、副会长单位，四川省中医药学会中医基础理论、方剂学、仲景学说、温病与感染病、医学文献专委会主任委员单位，四川省微生态学会主任委员单位。</p><p>学院注重教学改革、科研创新。目前，学院共承担教改课题70余项，承担国家“973”计划、国家科技重大专项、国家重点研发计划、国家自然科学基金等国家级课题80余项，部省级等各级各类科研项目500多项。获教育部自然科学二等奖1项，四川省科技进步一等奖1项，二等奖3项，三等奖6项，中华中医药学会科学技术三等奖1项。</p><p>学院传承发展中医药，注重传统中医人才培养，充分发挥学科和师资优势，开设有中医学（5+3一体化）中医传统加强型特色人才班，致力于培养具有牢固中医从业信念、深厚中国传统文化底蕴、坚实的中医理论和中医经典知识功底、熟练的中医临床技能、熟练的中医辨证论治思维方法、较高的中医临床诊疗水平和研究能力的中医基础和临床特色人才。</p><p>展望未来，机遇与挑战并存。基础医学院全体教职员工将继续坚定贯彻落实党的教育方针，与时俱进，开拓创新，为把学院建成特色鲜明的一流基础医学院而不懈奋斗！</p>"
      },
      {
        "name": "医学与生命科学学院(DE教连廊)",
        "latitude": "30.684892",
        "longitude": "103.807095",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "医学与生命科学学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "YmthurF.jpg"
        ],
        "description": "<p>成都中医药大学医学与生命科学学院/附属生殖妇幼医院前身为成都中医药大学第二附属医院/四川生殖卫生医院,2018年4月正式更名，是经四川省卫生厅批准，以中西医生殖健康、优生优育为特色优势的医疗机构,是西南地区唯一的世界卫生组织人类生殖研究合作中心、联合国人口基金南南合作培训中心。</p><p>2006年经卫生部批准成为四川省开展“体外受精-胚胎移植（IVF-ET））”和“卵胞浆内单精子显微注射技术（ISCI）”试管婴儿技术最早的单位之一。现有四川省甲级重点学科妇科学（生殖医学方向）1个、校级重点学科（中西医结合男科学）1个。</p><p>全院拥有一批国内外知名教授为代表的临床医学、预防保健和中西医结合专家。现有享受国务院政府特殊津贴专家4人、荣获全国“五一”巾帼标兵1人、中国“妇产科好医生-林巧稚杯”奖1人、全国有突出贡献的中青年专家1人、荣获四川省医疗卫生终身成就奖2人。获国家科技进步二等奖、部级一等奖各1项，具备较强的理论教学、科学研究和临床实践实力。</p><p>近三年，学院承担国家自然科学基金、四川省科技厅等各级各类科研课题105项，到位科研经费500余万；发表论文146篇，其中SCI源刊论文10篇；发明专利授权6项。参编“十三五”规划教材7部，其中主编、副主编各2部，编委5部。</>医院以辅助生殖技术为特色，开设有生殖医学中心（丈夫精液人工受精技术、体外受精—胚胎移植技术及其衍生技术）、妇科、外科、内科、中医科、中医儿科、中西医结合科、皮肤科、口腔科、中医耳鼻喉科、麻醉科、医学影像科和医学检验科、药剂科等。</p>"
      },

      {
        "name": " 养生康复学院(百会堂509)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "养生康复学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "ckGyr31.jpg"
        ],
        "description": "<p>一、学院简史</p><p>成都中医药大学养生康复学院创建于2015年10月30日，是四川省教育综合改革首批试点学院。学院以创新建设管理模式，培养应用型中医养生、康复医学、健康服务管理与养生旅游管理人才为主要目的，适应中医药健康产业快速发展和“健康中国2030发展战略”需要而建立的新兴创新型学院。</p><p>二、人才队伍</p><p>学院下设康复、中医养生和旅游管理3个教研室，有教职工27人。其中教授3人，副教授（副研究员）7人，中级职称13人，博士生导师3人，硕士生导师6人。有一批锐意进取、充满朝气的中青年教学科研骨干，具有博士学位8人，硕士学位12人，硕、博学位者占全院教职工的74%。有四川省学术和技术带头人1人，四川省学术和技术带头人后备人选1人，四川省中医药管理局学术和技术带头人 1人，有四川省突出贡献优秀专家1人。</p><p>三、人才培养<r>学院坚持开拓创新，注重专业发展，全面推进课程建设和教学改革。现有康复治疗学（学制四年）、游管理（学制三年）、中医养生学（学制五年）和健康服务与管理（学制四年）4个专业；有硕士学位授位点1个，国家中医药管理局重点学科1个（中医养生学），四川省特色专业1个（康复治疗学），四川省精品课程1门和多门校级精品课程。2009年“康复医学教学团队”被评为省级优秀教学团队。团队先后主编了“十五”“十一五”“十二五”“十三五”全国中医院校规划教材、精编教材《康复评定学》《康复医学》《中医康复学》等一批水平高、影响大的专业教材，取得了显著的教学成果，先后获得四川省教学成果一等奖1项，四川省教育教学成果三等奖1项。</p><p>学院始终把人才培养放在首位，致力于培养学风优良、理论基础扎实、有创新精神和实践能力的复合型专业人才。学院现有在校全日制本、专科学生595名，硕博士研究生40余名。近年来，研究生和本科毕业生就业率达100%，专科就业率90%以上，毕业生分布全国各地，已形成良好的品牌效应。</p><p>同时，学院十分注重学生专业技能的培养，积极组织学生参加各种专业知识竞赛活动。2014年康复治疗学专业学生参加第二届“天瑞杯”全国康复技能大赛获得团体三等奖。2016年参加第三届“创青春”四川青年创新创业大赛暨第七届高校毕业生创业大赛获得铜奖2项。</p><p>四、科学研究与社会服务</p><p>学院拥有国家中医药管理局重点研究室1个、四川省高校养生健康重点研究室1个。近年来，学院先后承担国家级、省部级等各级科研项目30余项，发表论文近100篇，其中SCI收录论文4篇；此外，参与编写2016年《中医药文化蓝皮书》，并于2016年7月在成都举行了蓝皮书发布会，在全国首次发布了2016年度“中国居民中医养生指数”等相关研究成果。中国中医药学报、新华社、四川日报、成都晚报等多家媒体予以了报道。</p><p>作为四川省教育综合改革试点学院，充分发挥自身在人才、科技、产业等资源优势，积极服务于区域经济的建设与发展。重点依托国家中医药管理局中医药养生健康产业发展重点研究室，开展区域中医药卫生和健康产业规划的制定和实施工作。先后承担了广元市、陇南市、新津县、武胜县、苍溪县、德荣县等10余个市（县区）中医药健康产业发展规划的编制工作，为区域经济的改革发展提供决策咨询和智力支持。</p><p>积极强化院企合作，探索和创新体制机制。与四川吉晟、四川华唯、四川正广兴等企业在人才培养、功能食品、养生保健产品、数字化康复设备开发等方面开展深度合作，取得阶段性成果。按照先行先试的原则，学院正在筹建由成都中医药大学、成都市温江区人民政府、成都润馨堂药业有限公司为主体联合组建“四川中医药养生健康产业技术研究院”，积极探索和创新体制机制，打破教育体制机制壁垒，提升学院服务地方经济的能力和水平。</p><p>五、对外合作与交流</p><p>拓展国际交流与合作，积极组织和参与相关学术会议。学院学术带头人和学术骨干，应邀出访美国、法国、德国、加拿大、瑞士、泰国、香港、台湾等国家和地区开展学术活动。2015年4月，学院成功筹办了世界中联养生专委会成立大会暨首届学术交流会。2015年3月，学校与英国牛津布鲁克斯大学公共保健学院签署了战略合作备忘录，围绕健康养生、养老等领域，开展人才培养、科学研究和学术交流，积极拓展合作的广度和深度。同时，为促进健康产业发展，推广中医传统养生和保健，学校与美国佛罗里达州凯泽大学就健康产业、运动康复、护理学和生物技术等领域进行教师互访、学生交流、学分互认和学术交流等合作事宜进行了实质性磋商。学院拟通过引进国外先进健康管理经验来夯实养生康复试点建设，并通过向国外推介中医传统养生与保健，拓展试点学院建设国际视野，提升国际影响与竞争力。</p>"
      },

      {
        "name": "民族医药学院(DE教连廊601)",
        "latitude": "30.684892",
        "longitude": "103.807095",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "民族医药学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "5GxNOGl.png"
        ],
        "description": " <p>成都中医药大学民族医药学院是全国高等中医药大学中第一个民族医药学院。目前，学院拥有藏医学和藏药学两个本科专业、民族医学博士点，国家中医药管理局民族药学重点学科和四川省民族医学重点学科。藏医学本科专业于2009年被确定为国家级特色专业建设点、藏药学本科专业于2010年确定为校级特色专业建设点。</p><p>学院拥有一支藏、羌、汉等多民族结合的从事民族医药科研、教学的教师队伍，其中博士和硕士研究生学历教师所占比例超过80%，目前拥有博士研究生导师4人、硕士研究生导师15人。拥有国务院特殊津贴专家、全国老中医药专家学术经验继承人、中国民族医药学会教育研究分会副会长、四川省学术技术带头人，四川省名中医（藏医）等高水平专家队伍。学院人才培养取得了突出成绩，形成了全国第一个博士后-博士-硕士-本科一体化多层次民族医药人才培养体系，已为省内外培养了数百名藏医药卫生专门人才，2010年培养的我国第一位民族医学博士后包纳日斯（蒙古族）出站。</p><p>自2007年以来，学院承担了国家973、国家重点研发计划项目、国家社会科学重大项目、国家自然科学基金、国家社会科学基金等国家级项目35项，教育部霍英东基金、教育部博士点基金、国家中医药管理局课题等省部级项目30余项。获得四川省科技进步特等奖，中国民族医药学会奖一等奖，四川省高等教育成果一等奖，获得国家发明专利授权30余项。公开发表科技论文200多篇，其中SCI文章30余篇。先后参与研发了8个民族药新药，并与许多国内知名中藏药企业建立了科研合作和人才培养的紧密联系。</p><p>藏医学专业就业单位主要为各级藏医院，民族医药生产与经营企业，各级民族医药科研、教学单位，保健、康复机构等；藏药学专业就业单位主要为医药生产与经营企业，医药科研、教学单位，各级医疗、保健、康复机构等。</p>"
      },

      {
        "name": "公共卫生学院(百会堂307)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "公共卫生学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "7SLQPdS.jpg"
        ],
        "description": "<p>成都中医药大学公共卫生学院成立于2007年，是融预防医学、食品科学、营养学、法学等学科为一体的教学和科研单位。学院下设预防医学、食品营养与卫生、食品科学、卫生毒理、卫生法学、流行病与卫生统计学共6个教研室。</p><p>学院以科学发展观为指导，立足四川，面向全国，以培养合格的公共卫生事业高素质人才为己任。现开设有预防医学、食品质量与安全、食品营养与卫生3个本科专业。全院有专任教师36人，其中教授4人，副教授7人，具有硕士、博士学历者23人，是一支活泼、充满朝气和年轻有为的队伍。“桃李不言，下自成蹊”，良好的言传身教，培养了学生知识、技能和素质的协调发展，毕业生受到用人单位的好评，就业率名列学校前茅，学院连续两年被评为学校就业先进单位。</p><p>全院教职工秉承“厚德、博学、精思、笃行”的校训，坚持“严谨、务实、求源、创新”的学院精神，以学科建设为龙头，抓住机遇，在“十二.五”期间，搭建更高的公共卫生教学科研平台，以预防医学为基础，突出营养和食品安全特色，加强医、药、理、工各学科的融合，树立“实用、实际、实干”的“三实”人才培养理念，为社会培养更多的满足公共卫生事业发展需求的健康卫士。</p>"
      },

      {
        "name": "眼科学院(百会堂402)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "眼科学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "7LslqJQ.jpg"
        ],
        "description": "<p>成都中医药大学眼科学院前身是成都中医药大学中医眼科学科，该学科为全国唯一一个中医眼科国家重点学科。1956年由全国著名中医眼科专家陈达夫教授创建，历经近60年建设和发展，学科历史积淀深厚、发展稳健，长期居于全国中医眼科专业领域领军地位,是全国首批中医眼科硕士授位点，全国首个中医眼科/中医五官学科博士授位点；主编了自1986年以来全国高等中医院校统编教材及规划教材《中医眼科学》、《中西医结合眼科学》,中医眼科研究生规划教材《中医眼科临床研究》，中医眼科学是国家级精品课程。</p><p>成都中医药大学眼科学院由中医眼科学教研室、眼科学教研室、眼视光学教研室和科教实验中心组成。学院现拥有财政部中央与地方共建高校基础实验室、财政部中央与地方共建高校特色与优势学科实验室、国家中医药管理局中医药视功能保护重点研究室、国家中医药管理局三级科研实验室、四川省中医药眼病防治与视功能保护重点实验室、四川省中医眼病重点研究室。</p><p>学院新建眼科医院将于2016年10月在四川省成都市府南河畔隆重开业，医院编制床位300张，引进世界最先进的眼科检查及手术治疗设备，分别在中医眼科、眼视光、白内障屈光、眼底病、眼底读片五大核心领域汇聚国内一流专业人才；同时采取“院本部+分院+托管+门店”的连锁式经营理念，在立足西南的基础上，逐渐在省会城市、直辖市建立银海眼科分院10个，在县（区）建立眼视光门诊100个左右，成为西部地区中医眼科与西医眼科高度融合的、最大最先进的眼病防治中心。学院临床基地之一成都中医药附属医院眼科是国家首批临床重点专科、国家中医临床研究基地（糖尿病基地）核心病种基地、全国中医眼病医疗中心、国家中医药管理局重点专科、国家药品临床研究（GCP）基地。</p><p>学院现有一支研究方向稳定、人员梯队合理、技术手段先进、教学体系完善的教学科研临床队伍。现有教授14人，副教授5人；博导8人，硕导4人. 国务院学位委员会第五、六、七届中医药学科评议组成员2人，全国享受国家政府津贴专家4人，全国名中医3人，近年来承担了包括国家863、十一五重大新药创制、十一五、十二五支撑计划、国家重大仪器设备专项、国家国际合作项目、国家自然科学基金等各类科研项目近90项。13项研究成果先后获得包括四川省科技进步特等奖和成都市科技进步特等奖在内的26项科技进步奖，获国家级三类新药证书及临床研究批件4项。目前已培养中医眼科专业本科生600余人，研究生200余人，其中博士28人，硕士200人。</p><p>学院专业方向包括：眼视光专业（理学）、陈达夫班（中医学八年制</p>"
      },

      {
        "name": "医学技术学院(行政楼534) ",
        "latitude": "30.682828",
        "longitude": "103.809015",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "医学技术学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "JP3x95R.jpg"
        ],
        "description": "<p>医学技术学院是一所为医药卫生、生物等领域培养技术应用型人才的二级学院，现开设了医学检验技术、卫生检验与检疫、生物科学及生物技术四个本科专业，设有临床检验诊断学二级学科硕士点。其中医学检验技术专业具有70多年的办学历史，是全国最早开办本专业的院校之一，为省级专业综合改革建设专业和特色专业，办学质量获得社会广泛认可和好评，迄今已为西南地区培养各级检验人才近万名，他们中大多数已成为当地医疗卫生单位的学术带头人或业务骨干，在人才培养上充分发挥了在医学检验领域的示范和带动作用。</p><p>学院目前研究生、本科学生总数达1900余人。现有教职工78名，其中专业技术人员61人，具有高级专业技术职务25人，教学名师2人，省学术技术带头人和后备人选共5人；有一批锐意进取、充满朝气的中青年教学科研骨干，具有硕、博士学位者比例达70%。学院现有9个专业基础及专业教研室，1个实验教学中心，主要承担医学检验技术、卫生检验与检疫、生物技术、生物科学等专业的专业课及专业基础课教学，拥有专业技术训练必备的实验教学设施和设备，教学资产达千万余元。 </p><p>近年来，学院承担国家级、省部级等各级科研项目50多项，发表论文近200篇，其中SCI收录论文50篇；获四川省科技进步奖三等奖1项，四川省政府高等教育教学成果奖2项，四川省优秀电教成果奖1项，成都中医药大学校级教学成果特等奖1项、二等奖1项；为全国高等学校医学检验专业校际协作会常务理事单位，多人担任全国检验学会委员和《检验医学教育》等杂志编委，主编、参编卫生部、教育部等本科、专升本规划教材、协编教材40余部，其中《临床分子生物学检验》列入“十二五”国家级规划教材。</p><p>学院坚持开拓创新，注重专业发展，全面进行课程建设和教学改革，把获取知识和提高实践能力有机统一起来。在教学中，注重加强基本技能和综合技能两方面的训练，与省内外实力雄厚的医院、企业、研究所等100余家单位建立了稳定的教学实习基地，通过专业实习实现了与岗位的无缝衔接，极大地提高了学生的综合素质和岗位适应能力，已形成良好的品牌效应。</p><p>学院将“立足四川、面向全国，培养高素质应用型人才”为中心任务，为把学院办成特色明显、实力较强、在四川乃至全国具有一定影响力的检验和生物科学类专业人才培养基地而不懈努力！</p>"
      },

      {
        "name": " 护理学院(DE连廊304、308)",
        "latitude": "30.684892",
        "longitude": "103.807095",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "护理学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "s9iQjFS.jpg"
        ],
        "description": "<p>成都中医药大学护理学院是在1960年四川省中医护士学校的基础上发展而来，1993年开始招收普通护理大专，2001年正式招收普通护理本科，目前已培养15届近4000名护理本科生。2006年获批二级学科硕士学位授权点，2011年首批获护理学一级学科硕士学位授权点，是全国中医药高等院校最早招收护理学硕士研究生的院校之一。</p><p>学院的办学理念是：“注重人文，拓展素质，强化实践，突出中西医护理的融通与结合，培养实用型、能力型高等护理人才。” 经过60余年的建设和发展，已具备博士、硕士、普通本专科和成人护理本专科两种类型四个层次护理人才培养体系。我院“护理学”是国家级高等教育特色专业，“中医护理学”是国家中医药管理局重点学科，拥有四川省高等学校“中西医结合特色护理学重点实验室”，四川省“中西医结合护理学实验教学示范中心”，四川省“中西医护理虚拟仿真实验教学中心”，省教育厅“特色养老护理创新团队”，省级精品在线开放课程《内科护理学》，省级精品资源共享课程《护理学基础》《内科护理学》,省级精品课程《护理学基础》《内科护理学》。</p><p>学院现有专兼职教师96人（含兼职教师27人），其中教授12人，副教授52人，博士生导师3人（张先庚、高静、侯黎莉），硕士生导师12人。</p><p>四川省学术和技术带头人2人（张先庚、蒋运兰），四川省学术和技术带头人后备人选4人（高静、王佳琳、杨翔宇、康华），四川省突出贡献专家3人（高静、蒋运兰、王芳）；四川省卫计委学术和技术带头人4人（高静、蒋运兰、张先庚、温贤秀），四川省卫计委学术技术带头人后备人选5人（高静、王佳琳、闫红、杨翔宇、王国蓉）；四川省中医药管理局学术和技术带头人2人（王芳、蒋运兰），后备人选4人（高静、康华、闫红、杨翔宇）。</p><p>成都市十佳青年教师1人，校级教学名师1人，学校最受学生喜爱教师4人。学院近年来主持各级课题260余项，获优秀研究成果奖26项，国家专利18项，公开发表研究论文500余篇，专著20余部，主编和参编国家级高等院校护理本科教材81门，拥有四川省省级精品资源共享课程2门，四川省省级精品课程2门，校级精品课程4门。学院注重社会实践和对外办学，大力拓展就业渠道，目前已与日本签订长期就业合作协议，与美国太平洋路德大学建立长期的护理交流合作伙伴关系，与中台科技大学建立长期的研究生培养交流机制。</p><p>学院现有在读护理本、专科学生和硕士研究生2700余人。培养的学生护理专业基础扎实、操作技能娴熟、中医特色突出、综合能力强、素质高，毕业后能从事护理临床、护理教育、护理科研、社区护理、养老护理和护理管理等工作，深受用人单位的欢迎和好评。</p>"
      },

      {
        "name": " 马克思主义学院(百会堂510)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "马克思主义学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "cIcClLx.jpg"
        ],
        "description": "<p>成都中医药大学马克思主义学院是学校开展思想政治教育的主阵地、主渠道，是培养思想政治教育专门人才的重要机构和马克思主义理论研究的重要基地。一直以来，马克思主义学院努力发扬马克思主义与时俱进的理论品格，以中医人文教育为切入点，以中医人文精神为内涵，以修身实践为载体，彰显思想政治、人文素质教育，大力培养具有坚定理想信念和深厚人文素养的中医药人才。</p><p>马克思主义学院成立于2009年7月，其历史最早可上溯至1956年学校建校之初组建的马列主义教研室和德育教研室。在1960年9月更名为“马列主义教研组”。1984年学校将“马列主义教研室”确定为处级独立教学单位。1988年在原马列主义教研室的基础上组建“社会科学教学部”，并于1994年招收首届卫生事业管理专业（专科）学生。1996年在社科部的基础上组建“社会科学与公共课教学部”。1999年在原来社会科学与公共课教学部的基础上成立“管理学院”，是全国中医院校中最早建立的管理学院之一。2000年开始招收本科专业学生。2006年为规范专业设置，理顺教学管理，经校党委常委会、校长办公会研究，决定成立“人文社科学院”。2009年学校根据教育部的规定，将原有的对外汉语（本科层次）、心理咨询专业（应用心理学方向、专科层次）旅游管理（中医药文化方向，专科层次）3个专业脱离，成立“马克思主义学院”。学院下设5个教研室，马克思主义基本原理教研室、中国近代史纲要教研室、毛泽东思想和中国特色社会主义理论体系概论教研室、思想道德修养与法律基础教研室，形势政策课教研室，并设有1个思想政治教育实验室和1个专用资料室。学院还设有“成都中医药大学廉洁文化研究中心”、“马克思主义中国化研究中心”等研究机构。</p><p>学院拥有一支水平较高、结构较为合理的师资队伍。学院现有教职工31人，其中教授2人，副教授7人，副高及以上职称占到30%的比例。教师学历（学位）结构不断改善，现有教师中博士学位2人，硕士学位22人，在读博士2人，研究生学历占到84%的比例。现有35岁及以下教师18人（占专业技术人员总数的60%），36-45岁6人（占专业技术人员总数的18.2%），46岁-55岁4人（占专业技术人员总数的20%），56岁及以上1人（占专业技术人员总数的3%</p><p>学院于2007年设立马克思主义理论二级学科“马克思主义中国化研究”硕士点，至今招收培养14名研究生。马克思主义中国化研究学科于2011年被评为校级重点学科。近年来，学院不断加大学科建设的力度，制定了学科建设规划，初步形成了较稳定的三个学科研究方向，搭建了学科队伍，遴选了学科带头人、学科后备带头人、学科校外专家带头人，初步建立了一支具有良好师德师风和较高学术水平的研究生指导教师队伍，在学科建设方面形成了一定的优势和特色。</p><p>学院把握思想政治理论课教学的目标任务和本质规律，研究新形势下大学生的新特点，积极创新思想政治理论课教学的理念、内容、形式，着力提升教学质量和水平，帮助学生掌握马克思主义立场、观点和方法，树立正确的世界观、人生观、价值观，不断增强思想政治理论课的针对性和实效性，使之成为大学生真心喜爱、终身受益的课程。学院在学校思想政治教育中发挥了主渠道、主阵地作用，在全国中医药院校思想政治理论课教育教学中具有一定影响力。教学质量工程建设不断取得新的突破，马克思主义基本原理、中国近代史纲要、毛泽东思想和中国特色社会主义理论体系概论、思想道德修养与法律基础4门思想政治理论课被列为学校重点建设课程和校级精品课程，“中国近代文化专题研究”、“医事法学”被列为校级核心通识课程。学院先后2人在四川省思想政治理论课“精彩一课”讲课比赛中获奖，3人获校级“思想政治教育先进个人”荣誉称号。2009年，四川省教育厅对我校思想政治理论课建设进行督查，专家一致给与好评，充分肯定我院思想政治理论课建设所取得的成绩。</p><p>学院依托马克思主义中国化研究学科点从事马克思主义综合研究，在马克思主义基本理论、马克思主义中国化、中共党史党建等研究领域中形成了一定的科研成果。近五年，学院先后承担教改课题17项，其中省级教改课题3项，获校级教学成果二等奖1项。学院制定并实施了科研奖励政策，并进一步完善了学院科研工作管理条例，使学院的科研工作做到了有章可循，实现了制度化管理，增强了学院的科研实力。学院还实现了国家社科零的突破，先后主持了国家社科课题1项，教育部人文社科课题3项，省级社科规划、科技厅项目10项，教育厅项目16项。出版学术著作2部、主编和参与编写教材8部、发表论文近110篇。</p><p>学院积极开拓和发展对外学术交流与合作，鼓励全院教师参加国内外学术会议。每年聘请1-3位国内外知名专家、学者来我院交流、讲学。同时积极面向地方经济建设需要，坚持院校合作、院企合作，不断提高学院的影响力、贡献力，提升学院的美誉度和知名度。近年来，学院与四川大学、西南财经大学、大连理工大学、西南交通大学、北京中医药大学、南京中医药大学、湖南中医药大学等学校建立了比较密切的学术交流合作关系，扩展了学院对外学术交流的渠道。</p><p>学院行政管理工作呈现出科学筹划、规范管理、协调配合、整体推进的良好态势。制定并完善了学院各项管理制度，学院党政联席会议制度、教授委员会制度、行政办公会议制度、学院月度工作例会制等制度建设，充分发挥了教授委员会、教代会的重要作用，实现了民主治院、科学治院、依法治院。通过完善而合理有效的管理，优化了办事流程，提高了工作效能，激发了全院师生员工的工作活力，增强了集体荣誉感、团队归属感。</p><p>学院高度重视党建和思想政治工作。学院通过扎实开展创先争优活动、党的群众路线教育实践活动、“三严三实”专项教育活动、“中国梦”主题教育活动、“两学一做”学习教育活动和创建基层服务型党组织，有力推动了党的建设和学院各项事业的发展，较好地发挥了党的基层组织的战斗堡垒作用和党员的先锋模范作用，密切了党群关系，改进了党风、学风、教风、院风。在全体教职员工的努力下，学院教工支部连续多年获得学校“先进基层党组织”称号，学院教工一支部2011年被评为“四川省教育厅直属工委先进基层党组织”。学院分工会积极开展形式多样的工会活动，慰问困难群众、生病的教职员工，关心民生，进一步凝聚人心，促进和谐。</p><p>在新时期，成都中医药大学马克主义学院将围绕学校中心工作，结合学院“十三五发展规划”以更高的标准和要求，加强学科建设、队伍建设，提升管理服务水平，增强学院竞争力和影响力，努力将学院打造为全国中医药院校中特色鲜明、学术水平领先的马克思主义学院，为学校“双一流”建设与“再次腾飞”进展做出新的更大贡献！</p>"
      },

      {
        "name": "管理学院(百会堂601、604)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "管理学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "0CXKEUX.jpg"
        ],
        "description": "<p>成都中医药大学管理学院于1999年正式成立，是全国中医院校最早建立的管理学院。学院以1994年开办医药经营管理（卫生事业管理）专业专科为基础，在2000年开始开办本科专业公共事业管理（医药经营管理方向），首届招收66名本科生。经过多年发展，目前已形成了以本科与研究生教育相结合的多层次、多形式的人才培养体系，成为西南地区卫生政策与卫生事业管理，医药管理和应用心理等专业人才培养的重要基地。</p><p>学院设有社会医学与卫生管理、公共事业管理、工商管理、市场营销、卫生经济、心理学、数学七个教研室。现建有中药药事运营管理博士点、硕士点各一个，以及社会医学与卫生事业管理硕士点1个，本专科专业4个。目前拥有在校研究生36人，全日制本科在校学生1382人，双学位教育学生98人，非全日制成人教育学生83人。</p><p>学院现有教师58人，包括教授5人（均为硕士生导师）、副教授15人（其中3人为硕士生导师），具有博士学位的教师17人。其中四川省学术和技术带头人1人，四川省有突出贡献专家1人，四川省学术和技术带头人后备人选4人，中国物流学会常务理事1人，四川省“十二五”规划专家委员会专家1人。此外，学院还聘请多位政府卫生行政管理者、医院院长、行业协会领导、企业家等担任兼职教授或硕士生导师为各层次学生授课或举办讲座。近年来，学院教师主持了国家自然科学基金项目、国家社会科学基金项目、教育部人文社科规划基金项目、四川省软科学研究计划项目、四川省哲学社会科学规划项目、四川省科技支撑计划项目以及政府部门和企事业委托各类项目等70余项，成果斐然，获得各界好评。</p><p>学院现有校内实验室2个，稳定的校外实习基地20余个。主干课程均可采用网络课堂教学。学院经四川省商务厅批准，建立药品流通行业人才培训基地；经人社厅备案，开办企业人力资源管理师（中/高级）、心理咨询师（高级）培训。2016年，太极集团有限公司与成都中医药大学合作，开展“订单式”人才培养，定向培养医药经营、生产技术管理、营销管理等方向的人员。</p><p>学院不断推进体制机制创新，大力推进人才培养模式改革，采取与大型企业联合开展了“订单式”人才培养等措施，着力提高人才培养的质量，争取实现毕业生就业后“零过渡期”和相关专业学生上学“零缴费”。学院近几年，新生报到率超过90%，就业率持续保持高水平，其中公共事业管理（医疗保险方向）、市场营销专业就业率连续多年达到100%，累计为国家培养了5000余名专业人才，毕业生广泛分布于重庆、四川、云南、贵州等省市区的各级各类医院和大型医药企业中，多数已成为单位技术和管理骨干，并受到用人单位和社会普遍好评。</p>"
      },

      {
        "name": "外语学院(百会堂408、412)",
        "latitude": "30.688227",
        "longitude": "103.809144",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "外语学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "4WDjjly.jpg"
        ],
        "description": "<p>成都中医药大学外语学院创建于2003年，是我国高等中医药院校中较早成立的外语学院。2003年开办英语（中医药翻译方向）本科专业，2004年开办汉语国际教育本科专业。2012年开办日语本科专业。</p><p>学院现有英语、日语和汉语国际教育3个本科专业。学院秉承“厚德博学，精思笃行，合璧中西，贯通古今, 语通世界”的办学理念，本着“拓国际视野，扬中医文化，育复合人才”的教育理念，彰显民族特色、文化特色、语言特色和国际特色。培养“懂中医、通人文、精外语”的复合型人才。毕业生主要从事医学、中医药翻译、对外汉语教学、外事、旅游、商务、会议翻译和中医药文化的对外传播工作。近几年毕业生就业率均达到98%以上。毕业生广受用人单位和社会好评。</p><p>学院现有教职员工60余人，其中具有高级职称教师15人，硕士生导师3人，“十佳”教学新秀4人，杏林学者“青年英才”1人。拥有博士、硕士学位教师50余人。另有来自美国、日本、加拿大等国的外籍教师多人。教师多人获得国家留学基金委、国家汉办和海外机构资助，赴美国、英国、日本、加拿大、澳大利亚、捷克等国工作、访问、学习和进修。近年来，全院师生承担国家级等各项科研教改课题100多项，全院教师出版学术专著及教材30多部，发表学术论文100多篇。学院教师获得“外教社杯”全国高校外语教学大赛四川赛区特等奖、全国总决赛优胜奖等多项奖项。</p><p>学院拥有学生自主学习中心、同声传译实验室、笔译实验室和多个现代化的多媒体语言实验室。与校图书馆共建外文文献中心，外语书刊文献和音像资料丰富。同企事业单位合作，共建四川省中医药翻译研究中心、成都市中医药翻译专委会和多个海内外语言及翻译实训实习基地。</p><p>学院长期承担中医药国际科技会议的翻译工作、中医药临床及文献的翻译工作，师生相承，人才培养取得可喜成绩。学生先后荣获“外研社杯”全国英语辩论赛三等奖，全国CCTV英语演讲大赛四川赛区二等奖，“外研社杯”全国英语写作大赛四川赛区二等奖，“外研社杯”全国英语阅读大赛四川赛区二等奖，“通译杯”口译比赛四川赛区二等奖，全国大学生英语竞赛C类二等奖，“21世纪·华澳杯”全国大学生中澳友好英语大赛中获二等奖，四川省“联盟杯”高校英语写作大赛决赛中获本科组二等奖，天府早报、麦当劳联合举办的“我的创客梦 我的职业第一棒”高校创客分享会暨麦当劳“见习经理”高校选拔赛决赛总冠军等。在全国英语专业四、八级统考（TEM4,TEM8）以及日语专业四、八级统考（NSS4,NSS8）和日语专业日本语能力测试(JLPT)统考（N1，N2）中，通过率超全国同类大学专业平均水平。</p>"
      },

      {
        "name": "体育学院(体育馆A-6)",
        "latitude": "30.682096",
        "longitude": "103.806365",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "体育学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yPFlbaY.jpg"
        ],
        "description": "<p>1956年成都中医学院建校伊始成立体育教研室。在学校领导的关怀下，我校体育工作伴随着学校的发展而不断磨练成长。共同经历了开创阶段、探索阶段和改革深化阶段。体育教研室先后隶属于教务处、基础医学院和社会科学与公共课教学部管理，2006年成立为学校的二级单位——体育部，2007年在体育部基础上更名为体育学院。经过几代体育工作者的团结奋进和不懈努力，我校体育工作迈上了崭新的台阶。现有学院党政办公室、教学科研科、学生科、体育场馆管理中心、竞赛训练办公室等行政管理机构和教学辅助机构，学院下设专业理论教研室、大球教研室、小球教研室、传统运动养生(健身气功)教研室、武术教研室、操类教研室、艺术与休闲运动教研室、传统运动养生校级重点实验室和体质健康标准测试中心。现有体育场馆设施：综合体育馆1座、400米田径场（内含足球场）1个、标准足球场1个、游泳池2个、武术馆1个、羽毛球馆1个、乒乓球房1个（15张乒乓球桌）、体育舞蹈房1个、健美操房1个、健身气功房1个、网球场11个、篮球场21个、排球场8个、室外乒乓球桌17张。</p><p>学院现有教职员工50人，其中高级职称16人，中级职称20人，具有硕士研究生学历35人、博士研究生学历3人。学院以体育学科建设为龙头带动专业建设，以体育基本理论和中医药文化为基础，突出体医融合办学特色，使学生具有良好的综合素质和较强的实践能力，为体育教育、体育保健、休闲体育、运动康复等领域培养从事相关工作的本科层次专门人才。2004年开设体育教育（保健体育方向）本科专业，2007—2013年先后设立社会体育指导与管理本专科、运动人体科学与运动康复本科专业。目前已初步形成现代体育学科的人才培养体系，面向全国招收体育教育（保健体育方向）、社会体育指导与管理和运动康复三个专业的本科学生，现有体育类专业在校学生1206人。1956年成都中医学院建校伊始成立体育教研室。在学校领导的关怀下，我校体育工作伴随着学校的发展而不断磨练成长。共同经历了开创阶段、探索阶段和改革深化阶段。体育教研室先后隶属于教务处、基础医学院和社会科学与公共课教学部管理，2006年成立为学校的二级单位——体育部，2007年在体育部基础上更名为体育学院。经过几代体育工作者的团结奋进和不懈努力，我校体育工作迈上了崭新的台阶。现有学院党政办公室、教学科研科、学生科、体育场馆管理中心、竞赛训练办公室等行政管理机构和教学辅助机构，学院下设专业理论教研室、大球教研室、小球教研室、传统运动养生(健身气功)教研室、武术教研室、操类教研室、艺术与休闲运动教研室、传统运动养生校级重点实验室和体质健康标准测试中心。现有体育场馆设施：综合体育馆1座、400米田径场（内含足球场）1个、标准足球场1个、游泳池2个、武术馆1个、羽毛球馆1个、乒乓球房1个（15张乒乓球桌）、体育舞蹈房1个、健美操房1个、健身气功房1个、网球场11个、篮球场21个、排球场8个、室外乒乓球桌17张。1956年成都中医学院建校伊始成立体育教研室。在学校领导的关怀下，我校体育工作伴随着学校的发展而不断磨练成长。共同经历了开创阶段、探索阶段和改革深化阶段。体育教研室先后隶属于教务处、基础医学院和社会科学与公共课教学部管理，2006年成立为学校的二级单位——体育部，2007年在体育部基础上更名为体育学院。经过几代体育工作者的团结奋进和不懈努力，我校体育工作迈上了崭新的台阶。现有学院党政办公室、教学科研科、学生科、体育场馆管理中心、竞赛训练办公室等行政管理机构和教学辅助机构，学院下设专业理论教研室、大球教研室、小球教研室、传统运动养生(健身气功)教研室、武术教研室、操类教研室、艺术与休闲运动教研室、传统运动养生校级重点实验室和体质健康标准测试中心。现有体育场馆设施：综合体育馆1座、400米田径场（内含足球场）1个、标准足球场1个、游泳池2个、武术馆1个、羽毛球馆1个、乒乓球房1个（15张乒乓球桌）、体育舞蹈房1个、健美操房1个、健身气功房1个、网球场11个、篮球场21个、排球场8个、室外乒乓球桌17张。1956年成都中医学院建校伊始成立体育教研室。在学校领导的关怀下，我校体育工作伴随着学校的发展而不断磨练成长。共同经历了开创阶段、探索阶段和改革深化阶段。体育教研室先后隶属于教务处、基础医学院和社会科学与公共课教学部管理，2006年成立为学校的二级单位——体育部，2007年在体育部基础上更名为体育学院。经过几代体育工作者的团结奋进和不懈努力，我校体育工作迈上了崭新的台阶。现有学院党政办公室、教学科研科、学生科、体育场馆管理中心、竞赛训练办公室等行政管理机构和教学辅助机构，学院下设专业理论教研室、大球教研室、小球教研室、传统运动养生(健身气功)教研室、武术教研室、操类教研室、艺术与休闲运动教研室、传统运动养生校级重点实验室和体质健康标准测试中心。现有体育场馆设施：综合体育馆1座、400米田径场（内含足球场）1个、标准足球场1个、游泳池2个、武术馆1个、羽毛球馆1个、乒乓球房1个（15张乒乓球桌）、体育舞蹈房1个、健美操房1个、健身气功房1个、网球场11个、篮球场21个、排球场8个、室外乒乓球桌17张。</p><p>学院现有教职员工50人，其中高级职称16人，中级职称20人，具有硕士研究生学历35人、博士研究生学历3人。学院以体育学科建设为龙头带动专业建设，以体育基本理论和中医药文化为基础，突出体医融合办学特色，使学生具有良好的综合素质和较强的实践能力，为体育教育、体育保健、休闲体育、运动康复等领域培养从事相关工作的本科层次专门人才。2004年开设体育教育（保健体育方向）本科专业，2007—2013年先后设立社会体育指导与管理本专科、运动人体科学与运动康复本科专业。目前已初步形成现代体育学科的人才培养体系，面向全国招收体育教育（保健体育方向）、社会体育指导与管理和运动康复三个专业的本科学生，现有体育类专业在校学生1206人。</p><p>    学院秉承“以体立院、育人为本、体医融合、服务社会”的办学理念，努力承载“发展体育运动、增强人民体质、弘扬体育文化”的光荣使命。学院积极弘扬中华传统保健精髓及传统运动养生文化，以现代科学教育方法，展示传统保健体育特色，为培养出优秀高素质的新型应用型体育人才而努力。</p><p>学院现有教职员工50人，其中高级职称16人，中级职称20人，具有硕士研究生学历35人、博士研究生学历3人。学院以体育学科建设为龙头带动专业建设，以体育基本理论和中医药文化为基础，突出体医融合办学特色，使学生具有良好的综合素质和较强的实践能力，为体育教育、体育保健、休闲体育、运动康复等领域培养从事相关工作的本科层次专门人才。2004年开设体育教育（保健体育方向）本科专业，2007—2013年先后设立社会体育指导与管理本专科、运动人体科学与运动康复本科专业。目前已初步形成现代体育学科的人才培养体系，面向全国招收体育教育（保健体育方向）、社会体育指导与管理和运动康复三个专业的本科学生，现有体育类专业在校学生1206人。</p><p>    学院秉承“以体立院、育人为本、体医融合、服务社会”的办学理念，努力承载“发展体育运动、增强人民体质、弘扬体育文化”的光荣使命。学院积极弘扬中华传统保健精髓及传统运动养生文化，以现代科学教育方法，展示传统保健体育特色，为培养出优秀高素质的新型应用型体育人才而努力。</p><p>学院现有教职员工50人，其中高级职称16人，中级职称20人，具有硕士研究生学历35人、博士研究生学历3人。学院以体育学科建设为龙头带动专业建设，以体育基本理论和中医药文化为基础，突出体医融合办学特色，使学生具有良好的综合素质和较强的实践能力，为体育教育、体育保健、休闲体育、运动康复等领域培养从事相关工作的本科层次专门人才。2004年开设体育教育（保健体育方向）本科专业，2007—2013年先后设立社会体育指导与管理本专科、运动人体科学与运动康复本科专业。目前已初步形成现代体育学科的人才培养体系，面向全国招收体育教育（保健体育方向）、社会体育指导与管理和运动康复三个专业的本科学生，现有体育类专业在校学生1206人。</p><p>学院秉承“以体立院、育人为本、体医融合、服务社会”的办学理念，努力承载“发展体育运动、增强人民体质、弘扬体育文化”的光荣使命。学院积极弘扬中华传统保健精髓及传统运动养生文化，以现代科学教育方法，展示传统保健体育特色，为培养出优秀高素质的新型应用型体育人才而努力。</p><p>学院秉承“以体立院、育人为本、体医融合、服务社会”的办学理念，努力承载“发展体育运动、增强人民体质、弘扬体育文化”的光荣使命。学院积极弘扬中华传统保健精髓及传统运动养生文化，以现代科学教育方法，展示传统保健体育特色，为培养出优秀高素质的新型应用型体育人才而努力。</p>"
      },
      {
        "name": "国学院",
        "latitude": "30.685727",
        "longitude": "103.806574",
        "iconPath": "/img/ico/yx.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "国学院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "tvyUHrE.jpg"
        ],
        "description": "<p>“国学”是中国固有的传统学术及传统文化的总称，是中华文化的精粹，是中华文化之根和民族之魂。国学所包涵的实质，体现了中华民族的内在精神与理想；所承载的内容，启发了中华儿女的聪明和智慧；所表达的形式，串联了中华文明的奇葩和瑰宝。作为中华传统文化的精髓，国学的教育和研究、国学文化的普及和传承，直接关系到中华传统文脉的接续。重振国学教育刻不容缓。</p><p>中华传统文化是中华民族经过五千年历史积淀所形成的瑰宝，它是整个中华民族的重要身份证明，地球上每个炎黄子孙都应为它感到骄傲与自豪。党的十六大、十七大报告中明确提出要传承和弘扬中华文化，指出要全面认识中华传统文化，取其精华，弃其糟粕，使之与当代社会相适应、与现代文明相协调，保持民族性，体现时代性。传承和弘扬中华传统文化是这个时代，是这个社会，是党给我们义不容辞的责任与义务。</p><p>习近平主席指出“中医药学凝聚着深邃的哲学智慧和中华民族几千年的健康养生理念及其实践经验，是中国古代科学的瑰宝，也是打开中华文明宝库的钥匙”。中国传统的中医药学有着鲜明的本土化、民族化和地域性特征，其知识体系就是在中国传统文化的基础上发展建立起来的。国学是中医药学的灵魂和根基；如果没有中国传统文化作为根基，中医药学就会成为无源之水、无本之木。开展国学教育、培养医文兼通的高素质中医药复合人才，开展国学研究、实现中医药学与国学的多维连接与融合，是促进中医药传承、创新和可持续发展的重要途径。国学所倡导的“忠孝、仁爱、信义、和平”，正是中医药从业者与中医药学学生所必备的道德素养，在中医药院校建立国学院是开展国学教育和国学研究的内在需要，是发展中医药文化软实力不可或缺的重要方式，是践行传统文化与中医药教育内在联系的重要途径，是优化中医药思想文化体系的重要方法。</p><p>在发展国学方面，我校的不断探索与实践，已经由来已久。1985年我校成立了“中医古籍文献研究所”，集中了一批从事传统中医药文化研究的专门人员。1989年我校成立传统文化博物馆，建立了一支专门从事中医药文化研究的队伍。2010年我校合并了原“中医古籍文献研究所”和“中医传统文化博物馆”， 组建了成都中医药大学中医药文化中心，是集学校文化建设、国学通识课程教学、中医文献研究、中医文物收藏与展示以及中医文化研究与传播的专门机构；同时是“四川省非物质文化遗产研究基地”，四川省教育厅人文社科重点研究基地“四川中医药文化协同创新研究中心”。</p><p>2015年10月，我校以中医药文化中心、古籍文献研究所、博物馆为主体，整合了校内其他院系关于国学的师资和课程资源，正式成立了成都中医药大学国学院，也正式形成了国学教学、科研、文化传播三位一体的院系结构。</p><p>国学院的成立为开展国学教育和国学研究、促进中医药发展和创新搭建了新平台。国学院的办院宗旨是：</p><p>开展国学教育，培养和造就高素质医文兼通的中医药人才。</p><p>开展国学研究，传承和创新中国传统学术和中医学术。</p><p>开展文化建设，传承和弘扬中国传统文化和中医文化。</p>"
      }
      // 2
    ]
  },
  // 宿舍
  {
    "name": "宿舍",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "女生公寓1栋",
        "latitude": "30.683356",
        "longitude": "103.805695",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "一公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "y9nfby7.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓2栋",

        "latitude": "30.683706",
        "longitude": "103.805485",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "二公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "iKozX6m.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓3栋",

        "latitude": "30.684080",
        "longitude": "103.805239",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "三公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "PPa5glR.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓4栋(留学生公寓)",

        "latitude": "30.684467",
        "longitude": "103.805292",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "四公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "LDctNC2.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓5栋",

        "latitude": "30.685510",
        "longitude": "103.804289",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "五公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "X4dqAcb.jpg",
          "t1CEaFC.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓6栋(竹苑)",

        "latitude": "30.686008",
        "longitude": "103.804316",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "六公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "JogSTg3.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓7栋",

        "latitude": "30.686156",
        "longitude": "103.803833",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "七公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "F2IQ9Lc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓8栋",

        "latitude": "30.686659",
        "longitude": "103.803812",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "八公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "mFuQYgB.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓9栋",

        "latitude": "30.686659",
        "longitude": "103.804042",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "九公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "WBrtQE6.jpg",
          "UBblqFc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓10栋",

        "latitude": "30.687332",
        "longitude": "103.803790",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "DarSlGP.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓11栋",

        "latitude": "30.686576",
        "longitude": "103.810903",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十一公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xzXmESc.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓12栋",

        "latitude": "30.686230",
        "longitude": "103.811038",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十二公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "GNPa9G8.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓13栋",

        "latitude": "30.685971",
        "longitude": "103.811257",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十三公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "qsEAi9X.jpg",
          "tWyoAuP.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓14栋",

        "latitude": "30.685625",
        "longitude": "103.811424",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十四公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "sUmu4LA.png"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },
      {
        "name": "公寓15栋",

        "latitude": "30.685312",
        "longitude": "103.811590",
        "iconPath": "/img/ico/boy_ss.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "十五公寓",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "KJxnZbd.jpg"
        ],
        "description": "宿舍是我们的家，我们共同呵护它的成长，也共同享受它带来的温馨。在几多繁华落尽之后，甚至是人生的残年里仍有那么一段美好的宿舍生活记忆可以伴随我们，让我们痛并快乐着！"
      },

      // 2
    ]
  },
  // 校门
  {
    "name": "校门",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "东门(学府路北段)",
        "latitude": "30.687351",
        "longitude": "103.811992",
        "iconPath": "/img/ico/mz.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "东门",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "TCIwzfS.jpg"
        ],
        "description": "成都中医药大学东门,温江区学府路北段。靠近第三食堂、第二食堂、学生十一公寓。东门外有13路公交车。"
      },
      {
        "name": "东北2门(学府路)",
        "latitude": "30.687923",
        "longitude": "103.811488",
        "iconPath": "/img/ico/mz.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "东北2门",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "TCIwzfS.jpg"
        ],
        "description": "成都中医药大学东北2门,温江区学府路。靠近校医院,校门外直行到后街"
      },
      {
        "name": "南门(正门)",
        "latitude": "30.683005",
        "longitude": "103.810313",
        "iconPath": "/img/ico/mz.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "南门",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "lm.webp",
          "lm1.webp"
        ],
        "description": "成都中医药大学南门(正门),四川省成都市温江区柳台大道东段路"
      },
      {
        "name": "北门",
        "latitude": "30.690178",
        "longitude": "103.804831",
        "iconPath": "/img/ico/mz.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "北门",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "tlrhbgS.jpg"
        ],
        "description": "北门。"
      },
      {
        "name": "西门(锦绣大道)",
        "latitude": "30.684223",
        "longitude": "103.803742",
        "iconPath": "/img/ico/mz.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "西门",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "tlrhbgS.jpg"
        ],
        "description": "西门。"
      },

      // 2
    ]
  },
  // 食堂
  {
    "name": "食堂",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "一食堂(通惠美食广场)",
        "latitude": "30.685242",
        "longitude": "103.804890",
        "iconPath": "/img/ico/st.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "一食堂",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yst.webp",
        ],
        "description": ""
      },
      {
        "name": "二食堂",
        "latitude": "30.687018",
        "longitude": "103.810694",
        "iconPath": "/img/ico/st.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "二食堂",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "est.webp"
        ],
        "description": ""
      },
      {
        "name": "杏缘食府",
        "latitude": "30.687226",
        "longitude": "103.811156",
        "iconPath": "/img/ico/st.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "杏缘食府",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "aVkrR1t.jpg"
        ],
        "description": ""
      },
      {
        "name": "东门小吃街",
        "latitude": "30.687429",
        "longitude": "103.811456",
        "iconPath": "/img/ico/st.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "东门小吃街",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "maP1xZ4.jpg",
          "g7y8VRO.jpg"
        ],
        "description": ""
      },

      // 2
    ]
  },
  // 场馆
  {
    "name": "场馆",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "图书馆",
        "latitude": "30.686105",
        "longitude": "103.807379",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "图书馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "Q8L2Vin.jpg"
        ],
        "description": "<p>成都中医药大学图书馆始建于1956年，是学校的信息文献中心，是为学校教学、科研服务的学术性机构。学校图书馆总建筑面积14258平方米（已竣工新馆面积25000平方米，即将投入使用），阅览座位3238个。生均图书馆面积1.41平方米(根据教务处数据2016年折合学生数27899.7人），实现了集“藏、借、阅、咨一体化”的开放式服务，是目前西南地区最大的中医药信息中心。</p><p>图书馆在文献资源建设方面紧密结合学科建设与科学研究的需要，现已建成以中医药学科为主，兼顾理、管、文、农、教育等学科的综合性藏书体系。图书馆大力开展数字化建设，建立了数字图书馆体系，开通了移动图书馆，实现了由传统图书馆向现代图书馆的转变。图书馆现有馆藏纸质图书129万多册,其中古籍图书3547种，2.3276万册，其中善本303种，2720册，普通古籍3244种，2.0556万册；中医类孤本27种，52册；有2种古籍入选第三批国家珍贵古籍名录，电子图书307万多册，数据库61个。</p><p>图书馆通过完善服务机构、延长开放时间、改善服务条件、增加服务项目、调整资源配置、加强馆藏宣传等措施，不断提高服务水平和资源利用率。目前，全馆每周开放98小时，web主页24小时服务。实现了泛在服务、一站式检索服务、纸质资源和电子资源的无缝链接、开展了主动推送服务、学科知识服务，围绕学科内涵，积淀特色学科资源,建立专题数据库和中医特色数据库；面向校内各部门专家、校外相关单位卫生决策需求，自办刊物《中医药科教信使》和《医药信息导报》，为学校的教学和科研提供了强有力的信息支撑。</p><p>近年来每年网站的访问量达到60多万人次，电子资源下载量达到400多万篇。2006年和2012年顺利通过教育部组织的“本科教学工作水平评估”和“中医学专业认证评估”。2013年被评为第一批四川省古籍重点保护单位。</p>"
      },
      {
        "name": "体育馆",
        "latitude": "30.682400",
        "longitude": "103.806410",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "体育馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "0NhfDt9.jpg"
        ],
        "description": "位于成都中医药大学南门侧。从北门进来正前方就可以看到体育馆。飞碟般的外形，在节省建筑材料的同时，提供了更多的室内空间。非常具有科技感和实用性。每年的毕业典礼和授予学位仪式都会在体育馆内举行，体育馆内有篮球场地，羽毛球场地等。"
      },
      {
        "name": "游泳馆",
        "latitude": "30.688043",
        "longitude": "103.811005",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "游泳馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "yyg.webp",
          "yyg1.webp"
        ],
        "description": "位于小东门旁，校医院中西医结合。"
      },
      {
        "name": "田径运动场",
        "latitude": "30.681238",
        "longitude": "103.807304",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "田径运动场",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "QrDLbq9.jpg"
        ],
        "description": "运动场"
      },

      {
        "name": "篮球场(1)",
        "latitude": "30.682751",
        "longitude": "103.806274",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "篮球场(1)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "lqc.webp"
        ],
        "description": ""
      },

      {
        "name": "篮球场(2)",
        "latitude": "30.685768",
        "longitude": "103.803420",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "篮球场(2)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "kVkwOgG.png"
        ],
        "description": ""
      },
      {
        "name": "篮球场(3)",
        "latitude": "30.690137",
        "longitude": "103.805957",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "篮球场(3)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "lqc2.webp"
        ],
        "description": ""
      },
      {
        "name": "网球场",
        "latitude": "30.681792",
        "longitude": "103.808109",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "网球场",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "oRCqxUz.png"
        ],
        "description": ""
      },
      {
        "name": "排球场(1)",
        "latitude": "30.682225",
        "longitude": "103.805426",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "排球场(1)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "sbVr4zP.jpg"
        ],
        "description": ""
      }, {
        "name": "排球场(2)",
        "latitude": "30.689759",
        "longitude": "103.805754",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "排球场(2)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "sbVr4zP.jpg"
        ],
        "description": ""
      },
      {
        "name": "足球场(1)",
        "latitude": "30.681584",
        "longitude": "103.806961",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "足球场(1)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "iRxTvds.jpg"
        ],
        "description": ""
      },
      {
        "name": "足球场(2)",
        "latitude": "30.687881",
        "longitude": "103.810608",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "足球场(2)",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "iRxTvds.jpg"
        ],
        "description": ""
      },
      {
        "name": "乒乓球场",
        "latitude": "30.687734",
        "longitude": "103.810099",
        "iconPath": "/img/ico/tsg.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "乒乓球场",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "iRxTvds.jpg"
        ],
        "description": ""
      },
      // 2
    ]
  },
  // 服务网点
  {
    "name": "服务网点",
    "scale": 17,
    "data": [
      // 1
      {
        "name": "校医院",
        "latitude": "30.689574",
        "longitude": "103.810571",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "校医院",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "xyy.webp",
        ],
        "description": "<p>校医院，服务群体主要是本校教职工、学生、社区居民。</p><p>医院共设有病床100张，开展诊疗项目有：内科、外科、妇科、儿科、眼科、耳鼻喉科、口腔科、皮肤科、放射线科、检验科、预防保健科、电诊科、理疗科、康复科。</p><p>        医院职工86人（具有高级职称专业技术人员36人，中级职称26人），外聘员工25人；医院平均年门诊量为10万余人次，年急诊量为1万余人次，年住院人数为600余人次，年手术人数为100余人次。进行学生体检共计11万余人次，教职工体检1万余人次，其它类型体检1万余人次。</p><p>        医院将用一流的环境、一流的设备、一流的技术、一流的管理竭诚服务于本校教职工、学生及广大患者。</p><p>        地址：四川省成都市温江区学府路。</p>"
      },
      {
        "name": "学校信息中心",
        "latitude": "30.685441",
        "longitude": "103.805598",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "学校信息中心",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "GgpC6bj.png"
        ],
        "description": "校园网、学生饭卡办理地"
      },
      {
        "name": "移动网点",
        "latitude": "30.683752",
        "longitude": "103.805196",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "移动网点",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "QqbknAy.png"
        ],
        "description": "<p>移动业务办理</p>"
      },
      {
        "name": "京东派",
        "latitude": "30.683752",
        "longitude": "103.805196",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "京东派",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "tvFDusj.png",
          "HmCuzRH.png"
        ],
        "description": ""
      },
      {
        "name": "二手书籍购买",
        "latitude": "30.683752",
        "longitude": "103.805196",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "二手书籍购买",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "zqvDRV4.jpg",
          "oYbNH0F.jpg"
        ],
        "description": ""
      },
      {
        "name": "华联超市",
        "latitude": "30.684740",
        "longitude": "103.804493",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "华联超市",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "eLcSdgI.png"
        ],
        "description": ""
      },
      {
        "name": "杏缘超市",
        "latitude": "30.685081",
        "longitude": "103.805164",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "杏缘超市",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "eLcSdgI.png"
        ],
        "description": ""
      },
      {
        "name": "红旗连锁超市",
        "latitude": "30.685348",
        "longitude": "103.804890",
        "iconPath": "/img/ico/xyfu.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "红旗连锁超市",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "eLcSdgI.png"
        ],
        "description": ""
      },
      //银行
      {
        "name": "中国农业银行ATM",
        "latitude": "30.684979",
        "longitude": "103.804799",
        "iconPath": "/img/ico/yh.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "中国农业银行ATM",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "matTZil.jpg"
        ],
        "description": ""
      },
      {
        "name": "中国农业银行ATM",
        "latitude": "30.687240",
        "longitude": "103.810383",
        "iconPath": "/img/ico/yh.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "中国农业银行ATM",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "DwVFnDB.png"
        ],
        "description": ""
      }, {
        "name": "中国邮政储存银行ATM",
        "latitude": "30.684979",
        "longitude": "103.804799",
        "iconPath": "/img/ico/yh.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "中国邮政储存银行ATM",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "matTZil.jpg"
        ],
        "description": ""
      },
      {
        "name": "中国邮政储存银行ATM",
        "latitude": "30.687240",
        "longitude": "103.810383",
        "iconPath": "/img/ico/yh.png",
        "width": "1",
        "height": "1",
        callout: {
          content: "中国邮政储存银行ATM",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        },
        "img": [
          "DwVFnDB.png"
        ],
        "description": ""
      },
      {
        "name": "杏缘宾馆",
        "latitude": "30.687600",
        "longitude": "103.811397",
        "iconPath": "/img/ico/yh.png",
        "width": "1",
        "height": "1",
		    callout: {
          content: "杏缘宾馆",
          color: "#fff",
          fontSize: "16",
          borderRadius: "10",
          bgColor: "#9EDBF8",
          padding: "10",
          display: "ALWAYS"
        	},
        "img": [
          "DwVFnDB.png"
        ],
        "description": ""
      },
    ]
  }
]